  // src: url("https://blog-oss-file.oss-cn-shanghai.aliyuncs.com/blog-fileimages/fzpx/fzpx.eot"); /* IE9 */
  // src: url("https://blog-oss-file.oss-cn-shanghai.aliyuncs.com/blog-fileimages/fzpx/fzpx.eot?#iefix") format("embedded-opentype"), /* IE6-IE8 */
  //
  // url("https://blog-oss-file.oss-cn-shanghai.aliyuncs.com/blog-fileimages/fzpx/fzpx.woff") format("woff"), /* chrome、firefox */
  // url("https://blog-oss-file.oss-cn-shanghai.aliyuncs.com/blog-fileimages/fzpx/fzpx.ttf") format("truetype"), /* chrome、firefox、opera、Safari, Android, iOS 4.2+ */
  //
  // ur l("https://blog-oss-file.oss-cn-shanghai.aliyuncs.com/blog-fileimages/fzpx/fzpx.svg#fzpx") format("svg"); /* iOS 4.1- */
export  const content = [
  '那个很想要的未来，在远处依稀闪烁着一点光，我以前相信它是存在的，并且想尽办法在黑夜的森林里劈出一条路，拼尽全力走到了能走的最远处，可是那个光还是很远，好像更远了。我走不动了，为了让心舒服一些，我坐在地上对自己说，别想了，那道光和我没什么关系。然后坐着坐着，我就躺下去了，睡过去了',
  '伸手摘星，未必成功，但永不脏手',
  '你要相信<br>' +
  '未来要和你共度一生的那个人<br>' +
  '其实在与你相同的时间里<br>' +
  '也忍受着同样的孤独<br>' +
  '那个人一定也怀着满心的期待<br>' +
  '马不停蹄的赶来和你碰面',
  '我永远喜欢你，不是指我十年二十年一辈子都喜欢你，而是指，我这一刻喜欢你的程度，让我有勇气说出来我永远喜欢你',
  '我们终会在人生的更高处相见<br>' +
  '我想见你，地点你选。<br>' +
  '森林 沙漠 夜晚宁静的湖边。<br>' +
  '草原 大海 清晨微雾的街头。<br>' +
  '只是…只是别在梦里。<br>' +
  '晚安',
  '我生来平平淡淡，没有显赫家世，没有倾城面貌。惊艳不了青春，斑驳不了岁月。可我依然想温暖时光，饱读诗书，努力弥补我这平淡出生，后期绚烂绽放。',
  '无论对谁太过热情，就增加了不被珍惜的概率。倘若没有过度的欢喜，便不会有极度的悲伤。',
  '我就站在这里，用最好的我，让你看见。即使我真的很喜欢很喜欢你，可我也不会强迫你，所有的一切我都会欣然接受。',
  '钟于<br>衷于<br>忠于<br>终于',
  '我不懂爱情是什么<br>' + '只是和你在一起的时候<br>' + '感觉浑身充满了力量<br>'+ '可有时 又觉得自己伤痕累累',
  '所有晦暗都留给过往，<br>从遇见你开始，<br>凛冬散尽，星河长明。',
  '你是非常可爱的人，真应该遇到最好的人，我也真希望我就是。',
  ['以后养只猫叫年年，<br>女儿叫岁岁，<br>年年有鱼岁岁平安，<br>再生个儿子叫今朝，<br>养条狗叫今日，<br>年年有今日，<br>岁岁有今朝。<br>当然，得是和你。'],
  ['人和人之间想要保持长久舒适的关系，靠的是共性和吸引，而不是压迫，捆绑。奉承和一味的付出，以及道德式的自我感动。<br>对不起，等你疏远了我，我才明白。'],
  '我真不知怎么才能和你亲近起来，你好像是一个可望而不可及的目标，我琢磨不透，追也追不上，就坐下哭了起来。 你要是喜欢别人我会哭，但是还是喜欢你。',
  '实在无法相见，也无话可说时，就去她的朋友圈发一会儿呆，去她的微博发一会儿呆，仿佛走进了此人的房间。她不在，我独自坐在窗边吹了会儿风，对着她遗留下的数据，哪怕是一粒尘埃，也凝视良久。<br\>这样一想，我们每个人的主页，都承载过多少次这样的凝视啊。当代人类的深情，最后只能以这种形式保存。',
  '我渴望见你一面<br\>' + '但我不会再开口要求要见你<br\>' + '这不是因为骄傲<br\>' + '你知道我在你面前毫无骄傲可言<br\>' + '而是因为<br\>' + '唯有你想见到我的时候<br\>' + '我们见面才有意义',
  ['世界上最廉价的东西是什么？', '大概就是付出吧', '一贫如洗的真心，一事无成的温柔。'],
  '我希望自己能够有足够的运气与足够的勇气去见到命运里更多不同的风。<br\>也期待在未来的日子里，能够被这些涌动的气流雕刻成不一样的山川与河流。',
  '时间总是把对你最好的人留在最后<br\>毕竟喜欢就像一阵风而爱是细水长流',
  '迷失的人就迷失了，<br\>可重逢的人将会再重逢',
]
